[
  "obsidian-dictionary-plugin",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "quick-latex",
  "obsidian-plugin-toc",
  "companion",
  "obsidian-completr",
  "oz-image-plugin"
]